+++
Categories = ["Development", "GoLang"]
Description = ""
Tags = ["Development", "golang"]
date = "2016-08-29T16:55:22+05:00"
title = "Спортсмен СК «Горизонт» выиграл на всероссийских юношеских стартах по скалолазанию две медали"

+++


![Алексей Якушев](/images/2016-07/iakushev.jpg)

Алексей Якушев успешно выступил на всероссийских юношеских соревнованиях по скалолазанию в Тюмени, которые прошли 23-26 августа.

<!--more-->

Магнитогорский спортсмен завоевал две медали на всероссийских юношеских соревнованиях по скалолазанию.
Магнитогорск представляли два воспитанника спортивного клуба "Горизонт". В группе старших юношей (16-17 лет) кандидат в мастера спорта, член молодежной сборной России Алексей Якушев стал бронзовым призером в лазании на трудность (В финал он попал спервым результатом, пройдя до конца обе квалификационные трассы). В дисциплине боулдеринг (серия сложных трасс) в финальном раунде он занял 6 место. Высокие результаты в обеих дисциплинах позволили Алексею подняться на пьедестал в двоеборье - там он завоевал серебро.Другой представитель Магнитогорска - Артем Стулов - не смог попасть в финал в трудности, но заняв 25 место, он выполнил первый взрослый спортивный разряд.
